/* Localized versions of Info.plist keys */

CFBundleName = "Notational Velocity";
NSHumanReadableCopyright = "© Zachary Schneirov, 2011

Tradução (Português-BR) por Daniel R. Souza";
NSAppleEventsUsageDescription = "O Notational Velocity envia notas para o seu editor externo e recebe as suas alterações.";
